/* A specific application failed to install */
"error.failed_specific_app_install" = "%@ konnte nicht installiert werden. Der Support wurde benachrichtigt.";
/* Everything was ok. There's no button. An automated action will happen (like force restart) */
"actions.apps_installed_finishing" = "Alle Programme wurden installiert. Installation wird abgeschlossen...";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_continue" = "Alle Programme wurden installiert. Bitte klick auf Weiter.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_logout" = "Alle Programme wurden installiert. Bitte klick auf Abmelden.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_quit" = "Alle Programme wurden installiert. Bitte klick auf Beenden.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_restart" = "Alle Programme wurden installiert. Bitte klick auf Neustart.";
/* Everything was ok. Asking user to click on the button */
"actions.apps_installed_shutdown" = "Alle Programme wurden installiert. Bitte klick auf Ausschalten.";
/* One (unnamed) application failed to install */
"error.failed_unknown_app_install" = "Ein Programm konnte nicht installiert werden. Der Support wurde benachrichtigt.";
/* Displayed when cannot load HTML bundle */
"error.create_missing_bundle" = "Bitte erstell ein Bundle in /Library/Application Support/SplashBuddy";
/* More than one application failed to install */
"error.failed_multiple_app_install" = "Einige Programme konnten nicht installiert werden. Der Support wurde benachrichtigt.";
/* Displayed above progress bar */
"actions.preparing_your_mac" = "Wir bereiten deinen Mac vor...";
/* Displayed when cannot load HTML bundle */
"error.create_complete_html_file" = "Bitte erstell ein Bundle in /Library/Application Support/SplashBuddy";
/* Continue button default value. */
"btn.continue" = "Weiter";
/* Variation of the Continue button. */
"btn.shutdown" = "Ausschalten";
/* Variation of the Continue button. */
"btn.restart" = "Neustart";
/* Variation of the Continue button. */
"btn.quit" = "Beenden";
/* Variation of the Continue button. */
"btn.logout" = "Abmelden";
/* Variation of the Continue button. */
"btn.send" = "Senden";
